import React from 'react'
import './Footer.css'

export default function Footer() {
  return (
    <div className="block1">
      <div>
        <h2>Туры</h2>
        <p>Ранне бронирование</p>
        <p>Семейные туры</p>
        <p>Пляжный отдых</p>
        <p>Молодежный туры</p>
        <p>Комбинированные туры</p>
        <p>Экскурсионный тур</p>
      </div>

      <div>
        <h2>Популярные страны</h2>
        <p>Туры в Турцию</p>
        <p>Туры в Египет</p>
        <p>Туры в Тайланд</p>
        <p>Туры в Индию</p>
        <p>Туры во Вьетнам</p>
        <p>Туры в ОАЭ</p>
      </div>

        <div>
          <h2>Клиентам</h2>
          <p>Авиабилеты</p>
          <p>Оформление виз</p>
          <p>Дополнительные услуги</p>
          <p>Отели</p>
          <p>Бронирование</p>
          <p>Бонусные карты</p>
        </div>

      <div>
        <h2>О компании</h2>
        <p>Миссия и ценности</p>
        Копоративное <br />
        сотрудничество
        <p>Блог</p>
        <p>Отзывы</p>
        <p>Контакты</p>
      </div>
    </div>
  )
}
